{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<start>": 2,
      "<end>": 3,
      "!": 4,
      "\"": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "7": 13,
      "9": 14,
      ":": 15,
      "<": 16,
      ">": 17,
      "?": 18,
      "a": 19,
      "b": 20,
      "d": 21,
      "e": 22,
      "i": 23,
      "n": 24,
      "r": 25,
      "s": 26,
      "t": 27,
      "|": 28,
      "ँ": 29,
      "ं": 30,
      "ः": 31,
      "अ": 32,
      "आ": 33,
      "इ": 34,
      "ई": 35,
      "उ": 36,
      "ऊ": 37,
      "ऋ": 38,
      "ए": 39,
      "ऐ": 40,
      "ऑ": 41,
      "ओ": 42,
      "औ": 43,
      "क": 44,
      "ख": 45,
      "ग": 46,
      "घ": 47,
      "च": 48,
      "छ": 49,
      "ज": 50,
      "झ": 51,
      "ञ": 52,
      "ट": 53,
      "ठ": 54,
      "ड": 55,
      "ढ": 56,
      "ण": 57,
      "त": 58,
      "थ": 59,
      "द": 60,
      "ध": 61,
      "न": 62,
      "प": 63,
      "फ": 64,
      "ब": 65,
      "भ": 66,
      "म": 67,
      "य": 68,
      "र": 69,
      "ल": 70,
      "व": 71,
      "श": 72,
      "ष": 73,
      "स": 74,
      "ह": 75,
      "़": 76,
      "ा": 77,
      "ि": 78,
      "ी": 79,
      "ु": 80,
      "ू": 81,
      "ृ": 82,
      "ॅ": 83,
      "े": 84,
      "ै": 85,
      "ॉ": 86,
      "ो": 87,
      "ौ": 88,
      "्": 89,
      "।": 90,
      "०": 91,
      "१": 92,
      "२": 93,
      "४": 94,
      "५": 95,
      "६": 96,
      "७": 97,
      "८": 98,
      "९": 99,
      "‍": 100,
      "€": 101,
      "ar": 102,
      "en": 103,
      "st": 104,
      "art": 105,
      "end": 106,
      "start": 107,
      "है": 108,
      "या": 109,
      "ने": 110,
      "मे": 111,
      "ता": 112,
      "से": 113,
      "ही": 114,
      "कर": 115,
      "ना": 116,
      "ार": 117,
      "मै": 118,
      "को": 119,
      "मैं": 120,
      "क्": 121,
      "के": 122,
      "हीं": 123,
      "में": 124,
      "नहीं": 125,
      "हो": 126,
      "मु": 127,
      "कि": 128,
      "उस": 129,
      "तु": 130,
      "की": 131,
      "तुम": 132,
      "का": 133,
      "ड़": 134,
      "मुझ": 135,
      "वह": 136,
      "जा": 137,
      "हैं": 138,
      "मुझे": 139,
      "हु": 140,
      "ते": 141,
      "क्या": 142,
      "रे": 143,
      "हा": 144,
      "ज़": 145,
      "सा": 146,
      "गा": 147,
      "िए": 148,
      "वा": 149,
      "ूँ": 150,
      "चा": 151,
      "रा": 152,
      "स्": 153,
      "ला": 154,
      "था": 155,
      "नी": 156,
      "री": 157,
      "्ह": 158,
      "पा": 159,
      "भी": 160,
      "ती": 161,
      "पर": 162,
      "ों": 163,
      "दे": 164,
      "फ़": 165,
      "तुम्ह": 166,
      "अप": 167,
      "ें": 168,
      "हूँ": 169,
      "टॉ": 170,
      "टॉम": 171,
      "बहु": 172,
      "ले": 173,
      "बहुत": 174,
      "एक": 175,
      "दि": 176,
      "बा": 177,
      "हम": 178,
      "लिए": 179,
      "उसने": 180,
      "आप": 181,
      "यह": 182,
      "सक": 183,
      "रह": 184,
      "र्": 185,
      "ारे": 186,
      "दी": 187,
      "सम": 188,
      "चाह": 189,
      "खा": 190,
      "सी": 191,
      "च्": 192,
      "मा": 193,
      "गया": 194,
      "दो": 195,
      "इस": 196,
      "मेरे": 197,
      "लग": 198,
      "कल": 199,
      "शा": 200,
      "ंद": 201,
      "कु": 202,
      "और": 203,
      "तुम्हें": 204,
      "रहा": 205,
      "िया": 206,
      "ंग": 207,
      "दा": 208,
      "त्": 209,
      "ड़ी": 210,
      "तो": 211,
      "्या": 212,
      "अपने": 213,
      "उसे": 214,
      "ली": 215,
      "हाँ": 216,
      "मेरी": 217,
      "ारी": 218,
      "मैंने": 219,
      "वि": 220,
      "थी": 221,
      "मि": 222,
      "किया": 223,
      "ढ़": 224,
      "लो": 225,
      "करने": 226,
      "च्छ": 227,
      "अच्छ": 228,
      "मी": 229,
      "काम": 230,
      "पास": 231,
      "उन": 232,
      "ल्": 233,
      "म्": 234,
      "नि": 235,
      "पह": 236,
      "करना": 237,
      "अपनी": 238,
      "श्": 239,
      "सु": 240,
      "पता": 241,
      "यों": 242,
      "ैसे": 243,
      "ड़ा": 244,
      "सकता": 245,
      "पस": 246,
      "गे": 247,
      "टी": 248,
      "मत": 249,
      "कोई": 250,
      "साथ": 251,
      "दिया": 252,
      "सब": 253,
      "्रे": 254,
      "बात": 255,
      "गी": 256,
      "्र": 257,
      "चाहिए": 258,
      "उसके": 259,
      "कुछ": 260,
      "घर": 261,
      "हर": 262,
      "सकते": 263,
      "थे": 264,
      "बार": 265,
      "उसकी": 266,
      "तुम्हारे": 267,
      "छो": 268,
      "कम": 269,
      "भा": 270,
      "समय": 271,
      "रो": 272,
      "रही": 273,
      "जे": 274,
      "ताब": 275,
      "रहे": 276,
      "अभी": 277,
      "तक": 278,
      "मेरा": 279,
      "ड़े": 280,
      "हुई": 281,
      "देख": 282,
      "पी": 283,
      "बी": 284,
      "सो": 285,
      "पढ़": 286,
      "रू": 287,
      "लगता": 288,
      "कभी": 289,
      "ची": 290,
      "बि": 291,
      "लिया": 292,
      "्य": 293,
      "किताब": 294,
      "जान": 295,
      "जी": 296,
      "पि": 297,
      "बे": 298,
      "कित": 299,
      "आज": 300,
      "यहाँ": 301,
      "ूल": 302,
      "गए": 303,
      "चि": 304,
      "करता": 305,
      "हुआ": 306,
      "दिन": 307,
      "अच्छा": 308,
      "ति": 309,
      "बो": 310,
      "बजे": 311,
      "किसी": 312,
      "मिल": 313,
      "मद": 314,
      "लि": 315,
      "लगा": 316,
      "देखा": 317,
      "जो": 318,
      "जल्": 319,
      "वे": 320,
      "हमे": 321,
      "आद": 322,
      "चु": 323,
      "तर": 324,
      "सि": 325,
      "करी": 326,
      "करते": 327,
      "होगा": 328,
      "उसको": 329,
      "ज़ी": 330,
      "समझ": 331,
      "चाहता": 332,
      "अग": 333,
      "वी": 334,
      "जाए": 335,
      "लोग": 336,
      "पसंद": 337,
      "मदद": 338,
      "खु": 339,
      "गई": 340,
      "बता": 341,
      "मुझसे": 342,
      "जाने": 343,
      "कार": 344,
      "टे": 345,
      "ठी": 346,
      "बच्": 347,
      "होता": 348,
      "न्": 349,
      "िर": 350,
      "िश": 351,
      "जाना": 352,
      "पू": 353,
      "पैसे": 354,
      "ये": 355,
      "षा": 356,
      "करो": 357,
      "हुए": 358,
      "्यादा": 359,
      "छोड़": 360,
      "जि": 361,
      "डा": 362,
      "ज़्यादा": 363,
      "अपना": 364,
      "मान": 365,
      "चल": 366,
      "चला": 367,
      "टा": 368,
      "थो": 369,
      "दू": 370,
      "होती": 371,
      "स्त": 372,
      "फ़्": 373,
      "कहा": 374,
      "ग़": 375,
      "चे": 376,
      "क्यों": 377,
      "जब": 378,
      "भार": 379,
      "उससे": 380,
      "गाड़ी": 381,
      "इन": 382,
      "दु": 383,
      "पु": 384,
      "ारा": 385,
      "वाज़": 386,
      "आपको": 387,
      "शादी": 388,
      "पहले": 389,
      "कहाँ": 390,
      "पै": 391,
      "प्र": 392,
      "बह": 393,
      "बारे": 394,
      "तुम्हारी": 395,
      "भारत": 396,
      "अब": 397,
      "अंग": 398,
      "ख़": 399,
      "बु": 400,
      "लड़": 401,
      "वार": 402,
      "उसका": 403,
      "पिता": 404,
      "ट्": 405,
      "मौ": 406,
      "सर": 407,
      "साल": 408,
      "देश": 409,
      "आए": 410,
      "ऊँ": 411,
      "खे": 412,
      "टर": 413,
      "बंद": 414,
      "रत": 415,
      "सारे": 416,
      "ैसा": 417,
      "वहा": 418,
      "जाता": 419,
      "रात": 420,
      "अंग्रे": 421,
      "कौ": 422,
      "खि": 423,
      "खो": 424,
      "जिए": 425,
      "लत": 426,
      "हि": 427,
      "ियाँ": 428,
      "आदमी": 429,
      "खुश": 430,
      "अंग्रेज़ी": 431,
      "नौ": 432,
      "बर": 433,
      "वापस": 434,
      "तीन": 435,
      "देर": 436,
      "फ़ो": 437,
      "बाहर": 438,
      "हमारे": 439,
      "खाना": 440,
      "माँ": 441,
      "ँच": 442,
      "जवा": 443,
      "तै": 444,
      "तना": 445,
      "दर": 446,
      "यो": 447,
      "तुमने": 448,
      "सान": 449,
      "कुत्": 450,
      "अगर": 451,
      "वहाँ": 452,
      "उठ": 453,
      "ट्रे": 454,
      "डॉ": 455,
      "पड़": 456,
      "बड़ा": 457,
      "रि": 458,
      "शु": 459,
      "ूं": 460,
      "हों": 461,
      "तुमसे": 462,
      "ज़ि": 463,
      "बोल": 464,
      "जल्दी": 465,
      "हमेशा": 466,
      "फ़ोन": 467,
      "कैसे": 468,
      "खरी": 469,
      "फिर": 470,
      "ब्": 471,
      "ान": 472,
      "करती": 473,
      "क्षा": 474,
      "फ़ी": 475,
      "हमने": 476,
      "दोस्त": 477,
      "आया": 478,
      "कब": 479,
      "कह": 480,
      "कॉ": 481,
      "तरह": 482,
      "पे": 483,
      "पार": 484,
      "पड़े": 485,
      "बै": 486,
      "बना": 487,
      "ज़ार": 488,
      "ज़रू": 489,
      "कितने": 490,
      "लोगों": 491,
      "कौन": 492,
      "जवाब": 493,
      "आता": 494,
      "नो": 495,
      "सं": 496,
      "सू": 497,
      "्हों": 498,
      "किल": 499,
      "वाला": 500,
      "चाहते": 501,
      "मिला": 502,
      "उन्हों": 503,
      "सोच": 504,
      "उन्होंने": 505,
      "अके": 506,
      "इं": 507,
      "तम": 508,
      "दस": 509,
      "भूल": 510,
      "मार": 511,
      "ाई": 512,
      "कोश": 513,
      "जाओ": 514,
      "ज़ा": 515,
      "ूँगा": 516,
      "ेंगे": 517,
      "हमारी": 518,
      "ंदर": 519,
      "सबसे": 520,
      "बारिश": 521,
      "जल्द": 522,
      "दरवाज़": 523,
      "कूल": 524,
      "गु": 525,
      "पक": 526,
      "प्या": 527,
      "बन": 528,
      "मन": 529,
      "मुश्": 530,
      "किस": 531,
      "चान": 532,
      "स्ता": 533,
      "स्कूल": 534,
      "पापा": 535,
      "फ़ा": 536,
      "बाद": 537,
      "आपकी": 538,
      "अच्छी": 539,
      "सुन": 540,
      "नौकरी": 541,
      "मुश्किल": 542,
      "अं": 543,
      "उम्": 544,
      "धी": 545,
      "पहु": 546,
      "रख": 547,
      "लम्": 548,
      "ष्": 549,
      "सच": 550,
      "हूं": 551,
      "िक": 552,
      "करनी": 553,
      "क्टर": 554,
      "कीन": 555,
      "कीजिए": 556,
      "स्वी": 557,
      "पानी": 558,
      "सकती": 559,
      "रहता": 560,
      "र्क": 561,
      "ंगी": 562,
      "अच्छे": 563,
      "कमरे": 564,
      "जाएगा": 565,
      "ठीक": 566,
      "बच्चे": 567,
      "ग़लत": 568,
      "ट्ठी": 569,
      "खेल": 570,
      "डॉक्टर": 571,
      "कोशिश": 572,
      "खी": 573,
      "खतम": 574,
      "चो": 575,
      "बर्": 576,
      "सभी": 577,
      "सारी": 578,
      "हमें": 579,
      "मैरी": 580,
      "होने": 581,
      "जाती": 582,
      "स्ते": 583,
      "देना": 584,
      "भाई": 585,
      "जानता": 586,
      "चिट्ठी": 587,
      "ऊँगा": 588,
      "कुत्ता": 589,
      "ट्रेन": 590,
      "शुरू": 591,
      "ऐसा": 592,
      "गि": 593,
      "गर्": 594,
      "टो": 595,
      "डर": 596,
      "बद": 597,
      "भर": 598,
      "मह": 599,
      "यकीन": 600,
      "वर": 601,
      "नाम": 602,
      "वाल": 603,
      "वाले": 604,
      "विश्": 605,
      "टीवी": 606,
      "चीज़": 607,
      "थोड़ी": 608,
      "थोड़ा": 609,
      "ज़रूरत": 610,
      "प्यार": 611,
      "आई": 612,
      "क़": 613,
      "जन": 614,
      "दार": 615,
      "पत्": 616,
      "बू": 617,
      "भग": 618,
      "शहर": 619,
      "सला": 620,
      "वाई": 621,
      "पान": 622,
      "पाँच": 623,
      "तुम्हारा": 624,
      "खाने": 625,
      "शान": 626,
      "विदेश": 627,
      "उनकी": 628,
      "बिना": 629,
      "कितनी": 630,
      "चुका": 631,
      "बच्च": 632,
      "दूस": 633,
      "लड़की": 634,
      "मौसम": 635,
      "फिरसे": 636,
      "अस": 637,
      "आने": 638,
      "इतना": 639,
      "चर": 640,
      "जू": 641,
      "ढूँ": 642,
      "थक": 643,
      "ध्या": 644,
      "बस": 645,
      "बड़े": 646,
      "लती": 647,
      "सवाल": 648,
      "ौर": 649,
      "याद": 650,
      "साफ़": 651,
      "वाह": 652,
      "दिखा": 653,
      "आपके": 654,
      "माल": 655,
      "लगी": 656,
      "ंगे": 657,
      "भाग": 658,
      "रोज़": 659,
      "पीछ": 660,
      "किताबें": 661,
      "बताया": 662,
      "तैया": 663,
      "उठा": 664,
      "पार्": 665,
      "बैठ": 666,
      "ढूँढ": 667,
      "आओ": 668,
      "आवाज़": 669,
      "कै": 670,
      "गर": 671,
      "जह": 672,
      "जंग": 673,
      "तू": 674,
      "तस्वी": 675,
      "द्": 676,
      "पन": 677,
      "प्": 678,
      "मर": 679,
      "मही": 680,
      "वजह": 681,
      "हफ़्": 682,
      "ियों": 683,
      "ूर": 684,
      "क्ष": 685,
      "होगी": 686,
      "जापान": 687,
      "वाद": 688,
      "चाय": 689,
      "राब": 690,
      "दिल": 691,
      "माफ़": 692,
      "दोनो": 693,
      "निकल": 694,
      "सुबह": 695,
      "पिछ": 696,
      "मिलने": 697,
      "आदत": 698,
      "जिस": 699,
      "पुरा": 700,
      "दरवाज़े": 701,
      "बच्चों": 702,
      "ंक": 703,
      "अफ़": 704,
      "आँ": 705,
      "आमत": 706,
      "आसान": 707,
      "इसे": 708,
      "गो": 709,
      "गरे": 710,
      "घं": 711,
      "चार": 712,
      "छः": 713,
      "जन्": 714,
      "दर्": 715,
      "न्य": 716,
      "परे": 717,
      "भू": 718,
      "मो": 719,
      "यद": 720,
      "यदा": 721,
      "व्य": 722,
      "शन": 723,
      "शि": 724,
      "शौ": 725,
      "सही": 726,
      "ॉल": 727,
      "मेज़": 728,
      "होते": 729,
      "काफ़ी": 730,
      "मुझपर": 731,
      "तेज़ार": 732,
      "हाथ": 733,
      "स्ट": 734,
      "रहते": 735,
      "दोपह": 736,
      "लगती": 737,
      "शायद": 738,
      "त्र": 739,
      "ढ़ा": 740,
      "उन्ह": 741,
      "टीचर": 742,
      "पढ़ाई": 743,
      "मिलना": 744,
      "सिगरे": 745,
      "पूरी": 746,
      "चलाना": 747,
      "इनसान": 748,
      "पिताजी": 749,
      "आएगा": 750,
      "खिला": 751,
      "इंतेज़ार": 752,
      "दूसरे": 753,
      "पीछे": 754,
      "तैयार": 755,
      "महीने": 756,
      "हफ़्ते": 757,
      "पिछले": 758,
      "आमतौर": 759,
      "जन्म": 760,
      "दोपहर": 761,
      "सिगरेट": 762,
      "ँव": 763,
      "अंदर": 764,
      "इत": 765,
      "इस्ते": 766,
      "उड़ा": 767,
      "ओं": 768,
      "कृ": 769,
      "कैसा": 770,
      "कपड़े": 771,
      "खबर": 772,
      "चस्": 773,
      "जैसे": 774,
      "टै": 775,
      "डब्": 776,
      "धार": 777,
      "नदी": 778,
      "पया": 779,
      "परी": 780,
      "पड़ी": 781,
      "बचा": 782,
      "भि": 783,
      "यत": 784,
      "सफ़": 785,
      "ित": 786,
      "याल": 787,
      "तार": 788,
      "मुला": 789,
      "जाते": 790,
      "वास": 791,
      "स्या": 792,
      "लास": 793,
      "परि": 794,
      "दिख": 795,
      "लगभग": 796,
      "उनके": 797,
      "पहचान": 798,
      "श्त": 799,
      "्रि": 800,
      "भाषा": 801,
      "देखना": 802,
      "जानते": 803,
      "कितना": 804,
      "अगले": 805,
      "पूछ": 806,
      "बहन": 807,
      "लड़के": 808,
      "तैर": 809,
      "खरीद": 810,
      "कॉफ़ी": 811,
      "अकेले": 812,
      "उम्र": 813,
      "धीरे": 814,
      "ष्ट": 815,
      "गर्मी": 816,
      "पार्टी": 817,
      "दिलचस्": 818,
      "परेशान": 819,
      "जन्मदिन": 820,
      "इस्तेमाल": 821,
      "कृपया": 822,
      "परीक्षा": 823,
      "ंस": 824,
      "ंगा": 825,
      "अक्": 826,
      "आग": 827,
      "आठ": 828,
      "ईकल": 829,
      "कमी": 830,
      "कम्": 831,
      "गिर": 832,
      "घड़ी": 833,
      "चलो": 834,
      "छू": 835,
      "जहाँ": 836,
      "जैसा": 837,
      "टना": 838,
      "धा": 839,
      "निया": 840,
      "पत": 841,
      "पो": 842,
      "भरो": 843,
      "मछ": 844,
      "मज़ा": 845,
      "यम": 846,
      "लू": 847,
      "वो": 848,
      "वर्": 849,
      "सका": 850,
      "सड़": 851,
      "सों": 852,
      "ैर": 853,
      "सेव": 854,
      "होंगे": 855,
      "कात": 856,
      "तें": 857,
      "साईकल": 858,
      "गाँव": 859,
      "स्थ": 860,
      "स्टे": 861,
      "देने": 862,
      "फ़र्क": 863,
      "हूँगा": 864,
      "लेना": 865,
      "बाल": 866,
      "आपसे": 867,
      "आपका": 868,
      "समान": 869,
      "सीख": 870,
      "दाश्त": 871,
      "सुना": 872,
      "कमरा": 873,
      "पीना": 874,
      "दिनों": 875,
      "लिस": 876,
      "डाल": 877,
      "मानो": 878,
      "दूर": 879,
      "क्योंकि": 880,
      "दुनिया": 881,
      "पुलिस": 882,
      "ख़री": 883,
      "पड़ता": 884,
      "फ़ायदा": 885,
      "पहुँच": 886,
      "तस्वीर": 887,
      "आँख": 888,
      "उन्हें": 889,
      "भरोसा": 890,
      "स्टेशन": 891,
      "अन": 892,
      "अचान": 893,
      "आना": 894,
      "आरा": 895,
      "उत्": 896,
      "एँ": 897,
      "ऐसे": 898,
      "ऐसी": 899,
      "गल": 900,
      "घु": 901,
      "घटना": 902,
      "ज्": 903,
      "टिक": 904,
      "डे": 905,
      "तों": 906,
      "दवाई": 907,
      "धे": 908,
      "नई": 909,
      "बज": 910,
      "बजा": 911,
      "मं": 912,
      "मश": 913,
      "मना": 914,
      "यक": 915,
      "यु": 916,
      "रु": 917,
      "वैसा": 918,
      "शो": 919,
      "शब्": 920,
      "सच्": 921,
      "केट": 922,
      "कान": 923,
      "काल": 924,
      "जाकर": 925,
      "वादा": 926,
      "राज": 927,
      "स्वा": 928,
      "लाया": 929,
      "रीका": 930,
      "पाल": 931,
      "पाया": 932,
      "फ़ि": 933,
      "फ़ै": 934,
      "र्ट": 935,
      "दीजिए": 936,
      "समस्या": 937,
      "विद": 938,
      "कामया": 939,
      "निर्": 940,
      "बीमार": 941,
      "चीनी": 942,
      "लियाँ": 943,
      "चुके": 944,
      "न्द": 945,
      "ग़लती": 946,
      "पैर": 947,
      "कुत्ते": 948,
      "पड़ो": 949,
      "खरीदी": 950,
      "कहना": 951,
      "अकेला": 952,
      "रखना": 953,
      "कीजिएगा": 954,
      "विश्वास": 955,
      "जूते": 956,
      "दर्द": 957,
      "मज़ाक": 958,
      "अचानक": 959,
      "आराम": 960,
      "ज्ञ": 961,
      "शब्द": 962,
      "ंड": 963,
      "ंत": 964,
      "अलग": 965,
      "अजी": 966,
      "अभि": 967,
      "आती": 968,
      "उड़": 969,
      "एगा": 970,
      "कत": 971,
      "कू": 972,
      "खराब": 973,
      "गह": 974,
      "घो": 975,
      "चह": 976,
      "छा": 977,
      "जु": 978,
      "डि": 979,
      "ड्": 980,
      "धो": 981,
      "धन्य": 982,
      "नट": 983,
      "नों": 984,
      "फल": 985,
      "फूल": 986,
      "भे": 987,
      "मज़": 988,
      "रवि": 989,
      "लौ": 990,
      "वत": 991,
      "वल": 992,
      "सप": 993,
      "सौ": 994,
      "सैर": 995,
      "हवा": 996,
      "ीन": 997,
      "करके": 998,
      "करूँगा": 999,
      "क्ति": 1000,
      "मुस्": 1001,
      "किन": 1002,
      "काट": 1003,
      "काश": 1004,
      "तेज़": 1005,
      "हां": 1006,
      "वाना": 1007,
      "चालू": 1008,
      "राजा": 1009,
      "राज़": 1010,
      "लाई": 1011,
      "नीचे": 1012,
      "हमारा": 1013,
      "रहने": 1014,
      "रहना": 1015,
      "रहती": 1016,
      "र्म": 1017,
      "चाहती": 1018,
      "सीब": 1019,
      "माता": 1020,
      "इसके": 1021,
      "मीद": 1022,
      "म्मे": 1023,
      "छोटी": 1024,
      "भाल": 1025,
      "देखने": 1026,
      "बीच": 1027,
      "बिस्": 1028,
      "जानवर": 1029,
      "बेच": 1030,
      "लिखी": 1031,
      "लगाया": 1032,
      "चुकी": 1033,
      "समझा": 1034,
      "जाएगी": 1035,
      "जितना": 1036,
      "कहानी": 1037,
      "पैसों": 1038,
      "ख़याल": 1039,
      "मौत": 1040,
      "खिड़": 1041,
      "खुशी": 1042,
      "पेड़": 1043,
      "दरवाज़ा": 1044,
      "पकड़": 1045,
      "उम्मीद": 1046,
      "पहुँ": 1047,
      "लम्बा": 1048,
      "खेलना": 1049,
      "बर्दाश्त": 1050,
      "बदल": 1051,
      "सलाह": 1052,
      "असफल": 1053,
      "ध्यान": 1054,
      "दिखाई": 1055,
      "पुराने": 1056,
      "इतने": 1057,
      "मुलाकात": 1058,
      "कम्प": 1059,
      "सड़क": 1060,
      "टिकट": 1061,
      "फ़िल्": 1062,
      "विद्या": 1063,
      "अजीब": 1064,
      "चहिए": 1065,
      "धन्यवाद": 1066,
      "रविवार": 1067,
      "ँस": 1068,
      "ंच": 1069,
      "ंत्र": 1070,
      "अध्या": 1071,
      "आस": 1072,
      "आसमान": 1073,
      "ऑस्": 1074,
      "कप": 1075,
      "कना": 1076,
      "कहीं": 1077,
      "खार": 1078,
      "खड़ा": 1079,
      "जरू": 1080,
      "झी": 1081,
      "टू": 1082,
      "तनी": 1083,
      "दूँगा": 1084,
      "नती": 1085,
      "पिया": 1086,
      "बत्": 1087,
      "बड़ी": 1088,
      "बारी": 1089,
      "बढ़": 1090,
      "मव": 1091,
      "मने": 1092,
      "मारी": 1093,
      "मम्": 1094,
      "यर": 1095,
      "यता": 1096,
      "यहां": 1097,
      "रंग": 1098,
      "सहा": 1099,
      "संगी": 1100,
      "ूब": 1101,
      "करे": 1102,
      "कर्": 1103,
      "नाप": 1104,
      "क्यो": 1105,
      "क्लास": 1106,
      "होमव": 1107,
      "रें": 1108,
      "सात": 1109,
      "वान": 1110,
      "वाली": 1111,
      "चाई": 1112,
      "राई": 1113,
      "स्सा": 1114,
      "लेट": 1115,
      "रहें": 1116,
      "र्थी": 1117,
      "र्घटना": 1118,
      "खाली": 1119,
      "दोनों": 1120,
      "विष": 1121,
      "विज्ञ": 1122,
      "मिले": 1123,
      "मिनट": 1124,
      "ढ़े": 1125,
      "निस": 1126,
      "निरा": 1127,
      "नियम": 1128,
      "सुंदर": 1129,
      "पीने": 1130,
      "पढ़ा": 1131,
      "बेसब": 1132,
      "चिं": 1133,
      "चिल्": 1134,
      "लिख": 1135,
      "लगाकर": 1136,
      "सिखा": 1137,
      "बताओ": 1138,
      "टेनिस": 1139,
      "बच्चा": 1140,
      "पूरे": 1141,
      "फ़्रा": 1142,
      "दुर्घटना": 1143,
      "पैदा": 1144,
      "बुरी": 1145,
      "बुखार": 1146,
      "खोल": 1147,
      "ट्रेलिया": 1148,
      "ज़िन्द": 1149,
      "ज़िम्मे": 1150,
      "दोस्तों": 1151,
      "पड़ेगी": 1152,
      "जाओगे": 1153,
      "अंतर": 1154,
      "लम्बी": 1155,
      "चोर": 1156,
      "चोरी": 1157,
      "विश्व": 1158,
      "गरम": 1159,
      "जंगल": 1160,
      "अफ़वाह": 1161,
      "व्यक्ति": 1162,
      "टैक्": 1163,
      "डब्बे": 1164,
      "परिवार": 1165,
      "तैरना": 1166,
      "अक्सर": 1167,
      "छूट": 1168,
      "पतंग": 1169,
      "आँखें": 1170,
      "अनु": 1171,
      "शोर": 1172,
      "मज़े": 1173,
      "मुस्कु": 1174,
      "बिस्तर": 1175,
      "खिड़की": 1176,
      "विद्यार्थी": 1177,
      "अध्यापक": 1178,
      "ऑस्ट्रेलिया": 1179,
      "मम्मी": 1180,
      "संगीत": 1181,
      "होमवर्क": 1182,
      "ज़िन्दगी": 1183,
      "ज़िम्मेदार": 1184,
      "?\"": 1185,
      "ँगे": 1186,
      "अमी": 1187,
      "आख": 1188,
      "आते": 1189,
      "आसा": 1190,
      "आगे": 1191,
      "आऊँगा": 1192,
      "उप": 1193,
      "उतार": 1194,
      "ओर": 1195,
      "कं": 1196,
      "कई": 1197,
      "कठ": 1198,
      "खट": 1199,
      "खड़े": 1200,
      "चौ": 1201,
      "चर्": 1202,
      "छु": 1203,
      "जै": 1204,
      "जॉ": 1205,
      "झा": 1206,
      "झू": 1207,
      "टों": 1208,
      "तब": 1209,
      "तरे": 1210,
      "दौ": 1211,
      "नत": 1212,
      "नया": 1213,
      "नम्": 1214,
      "नगर": 1215,
      "पं": 1216,
      "पहा": 1217,
      "पड़ा": 1218,
      "प्रे": 1219,
      "बक": 1220,
      "बजाना": 1221,
      "बस्ता": 1222,
      "बॉल": 1223,
      "ब्रि": 1224,
      "मंग": 1225,
      "मवार": 1226,
      "यू": 1227,
      "रक्षा": 1228,
      "लब": 1229,
      "लर": 1230,
      "लें": 1231,
      "लंद": 1232,
      "वही": 1233,
      "षण": 1234,
      "सके": 1235,
      "समु": 1236,
      "सहम": 1237,
      "हल्": 1238,
      "ूम": 1239,
      "ैन": 1240,
      "१९": 1241,
      "नें": 1242,
      "तारे": 1243,
      "ताकत": 1244,
      "क्र": 1245,
      "क्रि": 1246,
      "उसपर": 1247,
      "कीमत": 1248,
      "ड़ो": 1249,
      "ड़ियाँ": 1250,
      "जाऊ": 1251,
      "जाऊँगा": 1252,
      "हाज़": 1253,
      "साब": 1254,
      "सांस": 1255,
      "सामने": 1256,
      "साढ़े": 1257,
      "गाना": 1258,
      "स्पता": 1259,
      "रीब": 1260,
      "पागल": 1261,
      "फ़े": 1262,
      "ेंट": 1263,
      "लेकिन": 1264,
      "बादी": 1265,
      "हमको": 1266,
      "दीं": 1267,
      "सम्": 1268,
      "दोगे": 1269,
      "इससे": 1270,
      "लगते": 1271,
      "कुर": 1272,
      "औरत": 1273,
      "लीं": 1274,
      "थीं": 1275,
      "ल्ली": 1276,
      "निकाल": 1277,
      "्रै": 1278,
      "छोटे": 1279,
      "छोटा": 1280,
      "रोप": 1281,
      "देखभाल": 1282,
      "पीठ": 1283,
      "बीमारी": 1284,
      "सोमवार": 1285,
      "पढ़ने": 1286,
      "पढ़ना": 1287,
      "रूप": 1288,
      "बिल": 1289,
      "तियों": 1290,
      "बोला": 1291,
      "बोलो": 1292,
      "चुरा": 1293,
      "समझता": 1294,
      "खुद": 1295,
      "पूरा": 1296,
      "करोगे": 1297,
      "जितनी": 1298,
      "सरकार": 1299,
      "हिसाब": 1300,
      "योग": 1301,
      "डॉलर": 1302,
      "पेट": 1303,
      "बैंक": 1304,
      "ज़रूरी": 1305,
      "कौनसा": 1306,
      "भूलना": 1307,
      "गुस्सा": 1308,
      "किसने": 1309,
      "सुनकर": 1310,
      "अंडे": 1311,
      "स्वीकार": 1312,
      "ग़लतियाँ": 1313,
      "टोक्यो": 1314,
      "बूढ़ा": 1315,
      "असली": 1316,
      "सवालों": 1317,
      "आओगे": 1318,
      "अफ़सर": 1319,
      "घंटों": 1320,
      "भूख": 1321,
      "शौक": 1322,
      "खिलाड़ी": 1323,
      "सफ़र": 1324,
      "दिखने": 1325,
      "खरीदना": 1326,
      "दिलचस्प": 1327,
      "दिलचस्पी": 1328,
      "धानी": 1329,
      "मछलियाँ": 1330,
      "स्थ्य": 1331,
      "सीखना": 1332,
      "सुनाई": 1333,
      "ख़रीद": 1334,
      "घुसा": 1335,
      "बजाय": 1336,
      "मशीन": 1337,
      "रुक": 1338,
      "सच्चाई": 1339,
      "राजधानी": 1340,
      "स्वास्थ्य": 1341,
      "फ़ैसला": 1342,
      "कामयाब": 1343,
      "डियो": 1344,
      "फ़िल्म": 1345,
      "कनाडा": 1346,
      "झील": 1347,
      "सहायता": 1348,
      "विज्ञान": 1349,
      "निराश": 1350,
      "बेसबॉल": 1351,
      "चिंता": 1352,
      "मुस्कुरा": 1353,
      "अमीर": 1354,
      "आसानी": 1355,
      "दौड़": 1356,
      "नम्बर": 1357,
      "पहाड़": 1358,
      "मंगल": 1359,
      "लंदन": 1360,
      "सहमत": 1361,
      "स्पताल": 1362,
      "ंदी": 1363,
      "अख": 1364,
      "अम्": 1365,
      "अफ़्": 1366,
      "अटै": 1367,
      "आव": 1368,
      "आश्": 1369,
      "इल": 1370,
      "इरा": 1371,
      "इति": 1372,
      "उतना": 1373,
      "उपन": 1374,
      "उधार": 1375,
      "ऊपर": 1376,
      "एं": 1377,
      "कत्": 1378,
      "कवि": 1379,
      "खर्": 1380,
      "खटा": 1381,
      "गत": 1382,
      "ग्": 1383,
      "ग्या": 1384,
      "गरीब": 1385,
      "चकि": 1386,
      "चले": 1387,
      "चली": 1388,
      "छी": 1389,
      "छला": 1390,
      "जना": 1391,
      "जों": 1392,
      "जली": 1393,
      "जगह": 1394,
      "जहाज़": 1395,
      "टु": 1396,
      "टार": 1397,
      "ड्रे": 1398,
      "तौ": 1399,
      "तज़ार": 1400,
      "नहा": 1401,
      "नफ़": 1402,
      "नसि": 1403,
      "नसीब": 1404,
      "पति": 1405,
      "फै": 1406,
      "फें": 1407,
      "बॉ": 1408,
      "बढ़ा": 1409,
      "भो": 1410,
      "भला": 1411,
      "मूँ": 1412,
      "मजब": 1413,
      "मचार": 1414,
      "रहो": 1415,
      "रों": 1416,
      "रखा": 1417,
      "रहूँगा": 1418,
      "लक": 1419,
      "व्या": 1420,
      "शे": 1421,
      "शराब": 1422,
      "सारा": 1423,
      "हत": 1424,
      "हद": 1425,
      "हार": 1426,
      "हरे": 1427,
      "हरा": 1428,
      "हतर": 1429,
      "हनत": 1430,
      "िन": 1431,
      "ुट": 1432,
      "।\"": 1433,
      "मेहनत": 1434,
      "ताव": 1435,
      "सेहत": 1436,
      "करूँ": 1437,
      "नाक": 1438,
      "केवल": 1439,
      "होना": 1440,
      "मुताब": 1441,
      "मुफ़्": 1442,
      "तुर": 1443,
      "काला": 1444,
      "कायत": 1445,
      "ड़िया": 1446,
      "जाऊँ": 1447,
      "हास": 1448,
      "सामान": 1449,
      "चाबी": 1450,
      "चाहूँगा": 1451,
      "राय": 1452,
      "रास्ते": 1453,
      "स्य": 1454,
      "लाब": 1455,
      "लायक": 1456,
      "पर्": 1457,
      "देते": 1458,
      "फ़ुट": 1459,
      "अप्रै": 1460,
      "लेज": 1461,
      "लेने": 1462,
      "बाज़ी": 1463,
      "हमसे": 1464,
      "रहेंगे": 1465,
      "चाहे": 1466,
      "चाहेंगे": 1467,
      "सीधे": 1468,
      "इसको": 1469,
      "इसलिए": 1470,
      "कुल": 1471,
      "त्या": 1472,
      "तोह": 1473,
      "्यास": 1474,
      "विमान": 1475,
      "ढ़ी": 1476,
      "मील": 1477,
      "उनको": 1478,
      "निक": 1479,
      "पहनी": 1480,
      "श्चि": 1481,
      "श्यक": 1482,
      "सुन्": 1483,
      "सुधार": 1484,
      "पसंदी": 1485,
      "्रो": 1486,
      "बीस": 1487,
      "सोने": 1488,
      "सोते": 1489,
      "चीन": 1490,
      "बिजली": 1491,
      "जीत": 1492,
      "बेटे": 1493,
      "बेहतर": 1494,
      "आजकल": 1495,
      "बोली": 1496,
      "मिलेंगे": 1497,
      "लिखा": 1498,
      "तरफ़": 1499,
      "तरनाक": 1500,
      "खुला": 1501,
      "न्स": 1502,
      "िरकार": 1503,
      "छोड़ने": 1504,
      "डाँ": 1505,
      "डाला": 1506,
      "चलें": 1507,
      "दूध": 1508,
      "इनकार": 1509,
      "दुकान": 1510,
      "प्रस्ता": 1511,
      "बहनें": 1512,
      "बुलाया": 1513,
      "बुराई": 1514,
      "लड़का": 1515,
      "हिला": 1516,
      "हिचकि": 1517,
      "बरफ़": 1518,
      "माँग": 1519,
      "योजना": 1520,
      "बोलना": 1521,
      "कॉलेज": 1522,
      "पेनसि": 1523,
      "पड़ेगा": 1524,
      "बनाया": 1525,
      "बनाने": 1526,
      "संतु": 1527,
      "सूस": 1528,
      "सुनने": 1529,
      "खीं": 1530,
      "गिटार": 1531,
      "महंगा": 1532,
      "महसूस": 1533,
      "चीज़ें": 1534,
      "क़ा": 1535,
      "पत्नी": 1536,
      "भगवान": 1537,
      "ढूँढने": 1538,
      "कैं": 1539,
      "कैसी": 1540,
      "प्त": 1541,
      "पुरानी": 1542,
      "गोली": 1543,
      "घंटे": 1544,
      "शिकायत": 1545,
      "शौकिया": 1546,
      "डब्बा": 1547,
      "कमीज़": 1548,
      "पोर्ट": 1549,
      "वर्ष": 1550,
      "पालन": 1551,
      "पड़ोस": 1552,
      "घोड़े": 1553,
      "सपना": 1554,
      "बेचैन": 1555,
      "टिकटें": 1556,
      "जरूरत": 1557,
      "बत्ती": 1558,
      "कर्मचार": 1559,
      "विषय": 1560,
      "चिल्ला": 1561,
      "आखिरकार": 1562,
      "कठिन": 1563,
      "खटखटा": 1564,
      "झूठ": 1565,
      "ब्रिज": 1566,
      "यूरोप": 1567,
      "क्रिकेट": 1568,
      "बिलकुल": 1569,
      "मंगलवार": 1570,
      "अखबार": 1571,
      "अफ़्रीका": 1572,
      "अटैची": 1573,
      "आवश्यक": 1574,
      "आश्चर्": 1575,
      "इरादा": 1576,
      "इतिहास": 1577,
      "उपन्यास": 1578,
      "ग्यारह": 1579,
      "ड्रेस": 1580,
      "नफ़रत": 1581,
      "भोजन": 1582,
      "मजबूर": 1583,
      "मुताबिक": 1584,
      "मुफ़्त": 1585,
      "अप्रैल": 1586,
      "सुन्दर": 1587,
      "पसंदीता": 1588,
      "प्रस्ताव": 1589,
      "कर्मचारियों": 1590,
      "ँग": 1591,
      "ँगा": 1592,
      "ंप": 1593,
      "ंश": 1594,
      "ंडा": 1595,
      "अध": 1596,
      "अर": 1597,
      "अमे": 1598,
      "अला": 1599,
      "अर्": 1600,
      "अड्": 1601,
      "अस्पताल": 1602,
      "इला": 1603,
      "उल": 1604,
      "उल्": 1605,
      "उतारे": 1606,
      "कट": 1607,
      "कड़": 1608,
      "खन": 1609,
      "खड़ी": 1610,
      "ख्या": 1611,
      "खूब": 1612,
      "खतरनाक": 1613,
      "गलत": 1614,
      "चू": 1615,
      "चढ़": 1616,
      "चश्": 1617,
      "छत": 1618,
      "छि": 1619,
      "छता": 1620,
      "जर": 1621,
      "जल": 1622,
      "झु": 1623,
      "टरी": 1624,
      "ठंड": 1625,
      "ठंडा": 1626,
      "डी": 1627,
      "डेंट": 1628,
      "णय": 1629,
      "तियाँ": 1630,
      "थरा": 1631,
      "दम": 1632,
      "दारी": 1633,
      "दफ़्": 1634,
      "ध्य": 1635,
      "धाई": 1636,
      "नए": 1637,
      "नम": 1638,
      "नक्": 1639,
      "नकल": 1640,
      "पका": 1641,
      "पचा": 1642,
      "पटा": 1643,
      "पक्ष": 1644,
      "पश्चि": 1645,
      "पछता": 1646,
      "बहा": 1647,
      "बनी": 1648,
      "बले": 1649,
      "ब्र": 1650,
      "बधाई": 1651,
      "भौ": 1652,
      "भारी": 1653,
      "मक्": 1654,
      "महा": 1655,
      "मर्": 1656,
      "मारा": 1657,
      "मध्य": 1658,
      "रवाना": 1659,
      "लह": 1660,
      "लै": 1661,
      "लूँ": 1662,
      "वै": 1663,
      "वस्": 1664,
      "वसी": 1665,
      "शक": 1666,
      "शर्म": 1667,
      "सत": 1668,
      "सव": 1669,
      "सह": 1670,
      "सर्": 1671,
      "सियाँ": 1672,
      "सज़ा": 1673,
      "हँ": 1674,
      "हे": 1675,
      "हड़": 1676,
      "हज़ार": 1677,
      "हवाई": 1678,
      "िंग": 1679,
      "िति": 1680,
      "ुकाम": 1681,
      "ून": 1682,
      "हैरा": 1683,
      "यान": 1684,
      "ताई": 1685,
      "करवा": 1686,
      "करें": 1687,
      "करेंगे": 1688,
      "करवाना": 1689,
      "नानी": 1690,
      "नाश्": 1691,
      "क्त": 1692,
      "क्लब": 1693,
      "केक": 1694,
      "होश": 1695,
      "होनी": 1696,
      "मुर्": 1697,
      "मुबार": 1698,
      "मुसीब": 1699,
      "कीम": 1700,
      "तुमको": 1701,
      "काले": 1702,
      "जाया": 1703,
      "तेल": 1704,
      "तेज़ी": 1705,
      "रेश": 1706,
      "रेसा": 1707,
      "रेलगा": 1708,
      "रेडियो": 1709,
      "ज़ुकाम": 1710,
      "गाई": 1711,
      "गाते": 1712,
      "गाड़ियाँ": 1713,
      "वालिया": 1714,
      "चावल": 1715,
      "राह": 1716,
      "राज़ी": 1717,
      "रास्ता": 1718,
      "स्प": 1719,
      "स्टॉ": 1720,
      "स्ति": 1721,
      "लाल": 1722,
      "लाना": 1723,
      "लाती": 1724,
      "नींद": 1725,
      "नीली": 1726,
      "पाय": 1727,
      "पाता": 1728,
      "तीं": 1729,
      "तीस": 1730,
      "तीक्षा": 1731,
      "पर्या": 1732,
      "देता": 1733,
      "देगी": 1734,
      "फ़िक": 1735,
      "लेता": 1736,
      "लेनी": 1737,
      "बाँ": 1738,
      "बाज़ार": 1739,
      "आपने": 1740,
      "खाता": 1741,
      "खाते": 1742,
      "सीना": 1743,
      "सीसी": 1744,
      "सीडेंट": 1745,
      "लगे": 1746,
      "कलम": 1747,
      "शाम": 1748,
      "ंदगी": 1749,
      "औरतों": 1750,
      "त्म": 1751,
      "तोड़": 1752,
      "विवाह": 1753,
      "मिली": 1754,
      "उनसे": 1755,
      "उनका": 1756,
      "म्यु": 1757,
      "निभा": 1758,
      "पहने": 1759,
      "पहली": 1760,
      "सुनी": 1761,
      "सुथरा": 1762,
      "टीम": 1763,
      "सब्": 1764,
      "बातची": 1765,
      "बारह": 1766,
      "भाषण": 1767,
      "रोक": 1768,
      "रोया": 1769,
      "रोने": 1770,
      "जेब": 1771,
      "देखकर": 1772,
      "देखते": 1773,
      "देखें": 1774,
      "सोचा": 1775,
      "चीजों": 1776,
      "बिल्ली": 1777,
      "्यू": 1778,
      "जानना": 1779,
      "जीते": 1780,
      "बेहोश": 1781,
      "चित": 1782,
      "बोर": 1783,
      "लियों": 1784,
      "लगाई": 1785,
      "चुना": 1786,
      "सिर": 1787,
      "सियों": 1788,
      "समझो": 1789,
      "अगली": 1790,
      "जाएं": 1791,
      "जाएँगे": 1792,
      "खुल": 1793,
      "बताने": 1794,
      "टेरेसा": 1795,
      "न्न": 1796,
      "येन": 1797,
      "छोड़ो": 1798,
      "छोड़ना": 1799,
      "जिसे": 1800,
      "डाक": 1801,
      "मानते": 1802,
      "टाई": 1803,
      "टाने": 1804,
      "थोड़े": 1805,
      "होतीं": 1806,
      "स्तकाल": 1807,
      "पुस्तकाल": 1808,
      "शादीशु": 1809,
      "प्रतीक्षा": 1810,
      "मौके": 1811,
      "खेत": 1812,
      "वहां": 1813,
      "रातभर": 1814,
      "कौआ": 1815,
      "खिल": 1816,
      "उठता": 1817,
      "उठते": 1818,
      "रिका": 1819,
      "ूंगा": 1820,
      "ज़ियम": 1821,
      "बोलने": 1822,
      "बोलता": 1823,
      "बोलते": 1824,
      "कब्रि": 1825,
      "कहने": 1826,
      "कौनसी": 1827,
      "संभ": 1828,
      "संदेश": 1829,
      "सूरत": 1830,
      "सोचता": 1831,
      "इंतज़ार": 1832,
      "मार्": 1833,
      "ज़ाम": 1834,
      "जल्दबाज़ी": 1835,
      "पकड़ा": 1836,
      "स्तान": 1837,
      "अंत": 1838,
      "धीमी": 1839,
      "लम्बे": 1840,
      "सकतीं": 1841,
      "चोट": 1842,
      "बर्बादी": 1843,
      "बर्ताव": 1844,
      "गिंग": 1845,
      "गिलास": 1846,
      "गर्म": 1847,
      "टोपी": 1848,
      "महंगी": 1849,
      "वरण": 1850,
      "क़ै": 1851,
      "पत्र": 1852,
      "दिखाया": 1853,
      "मालूम": 1854,
      "बैठा": 1855,
      "बैठिए": 1856,
      "तस्वीरें": 1857,
      "द्ध": 1858,
      "जिससे": 1859,
      "भूत": 1860,
      "व्यस्त": 1861,
      "स्टन": 1862,
      "लगतीं": 1863,
      "इतनी": 1864,
      "मुलाक़ा": 1865,
      "पहचानता": 1866,
      "मछली": 1867,
      "स्थित": 1868,
      "उत्तर": 1869,
      "बजने": 1870,
      "मंदि": 1871,
      "कामयाबी": 1872,
      "निर्भर": 1873,
      "निर्णय": 1874,
      "छाया": 1875,
      "धोओ": 1876,
      "भेजा": 1877,
      "लौट": 1878,
      "सपने": 1879,
      "पहुँचा": 1880,
      "पहुँचे": 1881,
      "बदलने": 1882,
      "कम्पनी": 1883,
      "नतीजे": 1884,
      "पियानो": 1885,
      "करेगा": 1886,
      "टैक्स": 1887,
      "टैक्सी": 1888,
      "छुट्": 1889,
      "जैसी": 1890,
      "जॉगिंग": 1891,
      "पंछी": 1892,
      "समुंदर": 1893,
      "ताकतवर": 1894,
      "जाऊं": 1895,
      "कुरसी": 1896,
      "निकालते": 1897,
      "मुस्कुराया": 1898,
      "अम्रीका": 1899,
      "इलज़ाम": 1900,
      "कविता": 1901,
      "खर्च": 1902,
      "छलाँग": 1903,
      "मूँह": 1904,
      "लकड़ी": 1905,
      "व्यापार": 1906,
      "तुरंत": 1907,
      "जाऊँगी": 1908,
      "फ़ुटबॉल": 1909,
      "पेनसिल": 1910,
      "संतुष्ट": 1911,
      "कैंसर": 1912,
      "खटखटाया": 1913,
      "आवश्यकता": 1914,
      "आश्चर्य": 1915,
      "अधि": 1916,
      "अमेरिका": 1917,
      "अलावा": 1918,
      "अर्थ": 1919,
      "इलाज": 1920,
      "उल्टी": 1921,
      "खूबसूरत": 1922,
      "छिपा": 1923,
      "दफ़्तर": 1924,
      "नक्शा": 1925,
      "पचास": 1926,
      "पछतावा": 1927,
      "मक्खन": 1928,
      "वसीयत": 1929,
      "हैरान": 1930,
      "करवाया": 1931,
      "मुबारक": 1932,
      "मुसीबत": 1933,
      "रेलगाड़ी": 1934,
      "स्टॉप": 1935,
      "म्युज़ियम": 1936,
      "बातचीत": 1937,
      "पुस्तकालय": 1938,
      "शादीशुदा": 1939,
      "कब्रिस्तान": 1940,
      "मुलाक़ात": 1941,
      "ँतों": 1942,
      "ंध": 1943,
      "ंकि": 1944,
      "ंति": 1945,
      "ःखी": 1946,
      "अजन": 1947,
      "आं": 1948,
      "आइ": 1949,
      "आऊ": 1950,
      "आम": 1951,
      "आल": 1952,
      "आकर": 1953,
      "आइस": 1954,
      "आशा": 1955,
      "आदेश": 1956,
      "आमं": 1957,
      "आर्ट": 1958,
      "आबादी": 1959,
      "आभारी": 1960,
      "इट": 1961,
      "इले": 1962,
      "इकिल": 1963,
      "ईये": 1964,
      "ईमान": 1965,
      "उछ": 1966,
      "उबा": 1967,
      "उतर": 1968,
      "उँगा": 1969,
      "ऊन": 1970,
      "एसी": 1971,
      "ऐक्": 1972,
      "ओगे": 1973,
      "कला": 1974,
      "कमा": 1975,
      "कक्षा": 1976,
      "कष्ट": 1977,
      "कमाता": 1978,
      "खक": 1979,
      "ख्": 1980,
      "खड़": 1981,
      "खयाल": 1982,
      "खतरे": 1983,
      "गं": 1984,
      "गण": 1985,
      "गप": 1986,
      "गज़": 1987,
      "गें": 1988,
      "गति": 1989,
      "गलती": 1990,
      "घा": 1991,
      "घूर": 1992,
      "घूम": 1993,
      "चम": 1994,
      "चड़": 1995,
      "चती": 1996,
      "चकित": 1997,
      "चूर": 1998,
      "चढ़ा": 1999,
      "जारी": 2000,
      "जचती": 2001,
      "झग": 2002,
      "झकर": 2003,
      "टियाँ": 2004,
      "ट्रि": 2005,
      "टिंग": 2006,
      "डिया": 2007,
      "डूब": 2008,
      "ढूं": 2009,
      "णी": 2010,
      "तट": 2011,
      "तन": 2012,
      "तह": 2013,
      "तरी": 2014,
      "तमी": 2015,
      "थम": 2016,
      "थर": 2017,
      "थि": 2018,
      "थें": 2019,
      "दिए": 2020,
      "दों": 2021,
      "दफ़": 2022,
      "द्र": 2023,
      "धु": 2024,
      "धू": 2025,
      "धों": 2026,
      "धूल": 2027,
      "धान": 2028,
      "नु": 2029,
      "नता": 2030,
      "नही": 2031,
      "नज़": 2032,
      "नष्ट": 2033,
      "नर्म": 2034,
      "नसीसी": 2035,
      "पृ": 2036,
      "पौ": 2037,
      "पक्": 2038,
      "पों": 2039,
      "पंद": 2040,
      "पटी": 2041,
      "पस्थित": 2042,
      "फट": 2043,
      "फी": 2044,
      "फ्रे": 2045,
      "फँस": 2046,
      "बई": 2047,
      "बसे": 2048,
      "बरी": 2049,
      "बसी": 2050,
      "ब्रे": 2051,
      "बगी": 2052,
      "बयान": 2053,
      "बंध": 2054,
      "भु": 2055,
      "भविष": 2056,
      "मरा": 2057,
      "मले": 2058,
      "मनो": 2059,
      "मखाने": 2060,
      "मकिन": 2061,
      "महिला": 2062,
      "यब": 2063,
      "यल": 2064,
      "यॉ": 2065,
      "यही": 2066,
      "यले": 2067,
      "यदि": 2068,
      "यकल": 2069,
      "यंत्र": 2070,
      "यलेट": 2071,
      "रज": 2072,
      "रस": 2073,
      "रस्": 2074,
      "रिया": 2075,
      "रखो": 2076,
      "रंगी": 2077,
      "रपान": 2078,
      "रक्ष": 2079,
      "लन": 2080,
      "लदा": 2081,
      "लबी": 2082,
      "लूँगा": 2083,
      "वक": 2084,
      "वैसे": 2085,
      "शत": 2086,
      "शर": 2087,
      "शतक": 2088,
      "शिक": 2089,
      "सद": 2090,
      "सको": 2091,
      "सरा": 2092,
      "सले": 2093,
      "सलह": 2094,
      "सगाई": 2095,
      "सन्न": 2096,
      "सख्": 2097,
      "हरी": 2098,
      "हिर": 2099,
      "हस्ता": 2100,
      "हूर": 2101,
      "हँस": 2102,
      "हस्पताल": 2103,
      "हत्या": 2104,
      "हसीना": 2105,
      "़ा": 2106,
      "ूक": 2107,
      "ूंगी": 2108,
      "ेद": 2109,
      "ॉबे": 2110,
      "ोर": 2111,
      "ोता": 2112,
      "ोबार": 2113,
      "१८": 2114,
      "६०": 2115,
      "याँ": 2116,
      "यात्": 2117,
      "नेजर": 2118,
      "मेट": 2119,
      "मेक्": 2120,
      "ताल": 2121,
      "ताज़ी": 2122,
      "ताऊँगा": 2123,
      "तालाब": 2124,
      "सेब": 2125,
      "हीरा": 2126,
      "करा": 2127,
      "करु": 2128,
      "करदो": 2129,
      "करूंगी": 2130,
      "नामु": 2131,
      "नारे": 2132,
      "नाज़": 2133,
      "नाराज़": 2134,
      "मैरि": 2135,
      "मैनेजर": 2136,
      "कोयले": 2137,
      "क्री": 2138,
      "क्ट्रि": 2139,
      "केस": 2140,
      "मेंट": 2141,
      "होकर": 2142,
      "होगे": 2143,
      "होंगी": 2144,
      "मुका": 2145,
      "मुड़": 2146,
      "मुसला": 2147,
      "किए": 2148,
      "किसे": 2149,
      "कित्": 2150,
      "किलो": 2151,
      "किसान": 2152,
      "किनारे": 2153,
      "कीकात": 2154,
      "कीचड़": 2155,
      "काटो": 2156,
      "ड़वा": 2157,
      "मुझको": 2158,
      "जापानी": 2159,
      "जायदा": 2160,
      "क्यांश": 2161,
      "हाद": 2162,
      "हाल": 2163,
      "हाला": 2164,
      "हाथी": 2165,
      "हालत": 2166,
      "ज़त": 2167,
      "ज़ियाँ": 2168,
      "साबि": 2169,
      "साँस": 2170,
      "सांप": 2171,
      "साइकिल": 2172,
      "सायकल": 2173,
      "वाता": 2174,
      "वाही": 2175,
      "वानी": 2176,
      "वासी": 2177,
      "वास्त": 2178,
      "वाक्यांश": 2179,
      "चाहूँ": 2180,
      "चाकू": 2181,
      "राष्": 2182,
      "राप्त": 2183,
      "रासत": 2184,
      "स्तक": 2185,
      "स्पै": 2186,
      "स्टर": 2187,
      "स्वाद": 2188,
      "स्वत": 2189,
      "लाता": 2190,
      "लापर": 2191,
      "लाषा": 2192,
      "नीति": 2193,
      "रीय": 2194,
      "पाए": 2195,
      "पाते": 2196,
      "पालत": 2197,
      "पाएगा": 2198,
      "परियों": 2199,
      "परसों": 2200,
      "दें": 2201,
      "देनी": 2202,
      "देंगे": 2203,
      "फ़ान": 2204,
      "टॉयलेट": 2205,
      "लेखक": 2206,
      "एकदम": 2207,
      "दिमा": 2208,
      "दिशा": 2209,
      "दियों": 2210,
      "दिलाया": 2211,
      "दिल्ली": 2212,
      "बाप": 2213,
      "बाश": 2214,
      "बाकी": 2215,
      "बातें": 2216,
      "आपत्": 2217,
      "रहस्य": 2218,
      "र्वक": 2219,
      "दीवार": 2220,
      "समा": 2221,
      "समिति": 2222,
      "चाहट": 2223,
      "खाया": 2224,
      "सीमा": 2225,
      "माने": 2226,
      "मांच": 2227,
      "दोबार": 2228,
      "इसका": 2229,
      "लगेंगे": 2230,
      "कलकत्": 2231,
      "शाना": 2232,
      "शाली": 2233,
      "शांत": 2234,
      "शांति": 2235,
      "शाबाश": 2236,
      "दादी": 2237,
      "दाढ़ी": 2238,
      "दाँतों": 2239,
      "त्सव": 2240,
      "तोड़ी": 2241,
      "तोड़ो": 2242,
      "लीस": 2243,
      "वित": 2244,
      "विरो": 2245,
      "विष्": 2246,
      "विचार": 2247,
      "मित्र": 2248,
      "लोम": 2249,
      "लोहा": 2250,
      "लोगे": 2251,
      "मीटिंग": 2252,
      "पासपोर्ट": 2253,
      "उनमें": 2254,
      "उनपर": 2255,
      "म्रपान": 2256,
      "निश": 2257,
      "निशान": 2258,
      "नियर": 2259,
      "निशाना": 2260,
      "पहला": 2261,
      "पहनती": 2262,
      "श्न": 2263,
      "श्रे": 2264,
      "श्मन": 2265,
      "श्वर": 2266,
      "सुरक्षा": 2267,
      "सुरक्ष": 2268,
      "मतलब": 2269,
      "मतलबी": 2270,
      "्रॉबे": 2271,
      "छोड़े": 2272,
      "भाव": 2273,
      "रोमांच": 2274,
      "जेल": 2275,
      "हुईं": 2276,
      "देखो": 2277,
      "देखता": 2278,
      "बीवी": 2279,
      "सोकर": 2280,
      "पढ़ी": 2281,
      "पढ़ते": 2282,
      "रूम": 2283,
      "बिल्": 2284,
      "बियों": 2285,
      "्यता": 2286,
      "्यक्र": 2287,
      "जानने": 2288,
      "जानबू": 2289,
      "जीव": 2290,
      "जीना": 2291,
      "जीवित": 2292,
      "जीनियर": 2293,
      "पित": 2294,
      "बेटी": 2295,
      "बेकार": 2296,
      "बेटा": 2297,
      "चिड़ियाँ": 2298,
      "चिड़िया": 2299,
      "चिकित्": 2300,
      "अच्छाई": 2301,
      "तिक": 2302,
      "मिलकर": 2303,
      "मिलते": 2304,
      "मिलती": 2305,
      "मदर": 2306,
      "लिक": 2307,
      "लिफ़्": 2308,
      "लिपटा": 2309,
      "लगाए": 2310,
      "लगादी": 2311,
      "वेश": 2312,
      "सिको": 2313,
      "सितारे": 2314,
      "करतें": 2315,
      "समझे": 2316,
      "समझने": 2317,
      "समझिए": 2318,
      "समझदार": 2319,
      "अगस्त": 2320,
      "वीप": 2321,
      "वीडियो": 2322,
      "गईं": 2323,
      "कारण": 2324,
      "कारोबार": 2325,
      "कार्यक्र": 2326,
      "टेस्ट": 2327,
      "न्दा": 2328,
      "पूर्वक": 2329,
      "हुएँ": 2330,
      "जिन": 2331,
      "जिमखाने": 2332,
      "मानता": 2333,
      "चलने": 2334,
      "चलना": 2335,
      "चलती": 2336,
      "चलतें": 2337,
      "फ़्तार": 2338,
      "कहावत": 2339,
      "दुख": 2340,
      "दुखी": 2341,
      "दुःखी": 2342,
      "दुश्मन": 2343,
      "पुस्तक": 2344,
      "पुलीस": 2345,
      "पैसा": 2346,
      "पैरि": 2347,
      "प्रति": 2348,
      "प्रदू": 2349,
      "प्रथम": 2350,
      "प्रसन्न": 2351,
      "प्रश्न": 2352,
      "बहस": 2353,
      "ख़ा": 2354,
      "ख़तरे": 2355,
      "ख़त्म": 2356,
      "बुरा": 2357,
      "ट्रा": 2358,
      "मौज": 2359,
      "मौका": 2360,
      "सरल": 2361,
      "सालों": 2362,
      "देशों": 2363,
      "आएँ": 2364,
      "आएगी": 2365,
      "आएँगे": 2366,
      "ऊँग": 2367,
      "ऊँचा": 2368,
      "बंदर": 2369,
      "बंदूक": 2370,
      "खोलिए": 2371,
      "खोलो": 2372,
      "हित": 2373,
      "हिफ़ा": 2374,
      "हिरासत": 2375,
      "बरस": 2376,
      "माँगे": 2377,
      "माँगो": 2378,
      "उठना": 2379,
      "रिहा": 2380,
      "शुक्र": 2381,
      "ज़िंदगी": 2382,
      "ज़िन्दा": 2383,
      "खरीदा": 2384,
      "ानून": 2385,
      "आयात": 2386,
      "कहते": 2387,
      "कॉल": 2388,
      "कॉफी": 2389,
      "संपत्": 2390,
      "संख्या": 2391,
      "संबंध": 2392,
      "सूज": 2393,
      "सूट": 2394,
      "सूची": 2395,
      "सूरज": 2396,
      "सोचना": 2397,
      "इंजीनियर": 2398,
      "भूलूँगा": 2399,
      "मारने": 2400,
      "ज़ाना": 2401,
      "गुना": 2402,
      "गुड़िया": 2403,
      "गुलाब": 2404,
      "गुलदा": 2405,
      "पकड़ी": 2406,
      "प्यासा": 2407,
      "बनने": 2408,
      "बनना": 2409,
      "किसको": 2410,
      "किसकी": 2411,
      "सुनते": 2412,
      "रखदो": 2413,
      "ष्ठ": 2414,
      "ग़लतफ़ै": 2415,
      "खेलने": 2416,
      "खेलता": 2417,
      "डरता": 2418,
      "बदला": 2419,
      "बदबू": 2420,
      "बदतमी": 2421,
      "भरना": 2422,
      "वालों": 2423,
      "आईए": 2424,
      "आईएगा": 2425,
      "क़ानून": 2426,
      "जनसंख्या": 2427,
      "पत्तियों": 2428,
      "पत्थर": 2429,
      "बूढ़ी": 2430,
      "शहरों": 2431,
      "शानदार": 2432,
      "विदेशी": 2433,
      "बच्चें": 2434,
      "दूसरी": 2435,
      "जूस": 2436,
      "याददाश्त": 2437,
      "भागते": 2438,
      "भाग्य": 2439,
      "पीछा": 2440,
      "तैयारी": 2441,
      "उठाया": 2442,
      "उठाने": 2443,
      "पार्क": 2444,
      "बैठो": 2445,
      "तूफ़ान": 2446,
      "द्दी": 2447,
      "द्वीप": 2448,
      "प्ता": 2449,
      "प्राप्त": 2450,
      "मरने": 2451,
      "क्षर": 2452,
      "क्षि": 2453,
      "वाद्य": 2454,
      "निकली": 2455,
      "निकलने": 2456,
      "जिसके": 2457,
      "जिसपर": 2458,
      "दर्जन": 2459,
      "न्यू": 2460,
      "न्योता": 2461,
      "भूकम्प": 2462,
      "मोटी": 2463,
      "मोड़ो": 2464,
      "शिक्षा": 2465,
      "शौकीन": 2466,
      "स्ट्रॉबे": 2467,
      "उन्हे": 2468,
      "खिलाफ़": 2469,
      "सफ़ेद": 2470,
      "दिखता": 2471,
      "पहचानते": 2472,
      "भाषाएँ": 2473,
      "पूछने": 2474,
      "पूछना": 2475,
      "तैरकर": 2476,
      "खरीदने": 2477,
      "खरीदारी": 2478,
      "ष्ट्र": 2479,
      "अक्खड़": 2480,
      "गिरफ़्तार": 2481,
      "छूने": 2482,
      "पोस": 2483,
      "वर्षा": 2484,
      "सीखने": 2485,
      "डालना": 2486,
      "ख़रीदो": 2487,
      "ख़रीदीं": 2488,
      "आँखों": 2489,
      "उत्पा": 2490,
      "एँगे": 2491,
      "गलतियों": 2492,
      "घुल": 2493,
      "मशहूर": 2494,
      "मनाया": 2495,
      "शोक": 2496,
      "सच्ची": 2497,
      "स्वागत": 2498,
      "चुकें": 2499,
      "पड़ोसियों": 2500,
      "खरीदीं": 2501,
      "शब्दों": 2502,
      "शब्दकोश": 2503,
      "अभिने": 2504,
      "अभिमान": 2505,
      "अभिलाषा": 2506,
      "कूदो": 2507,
      "गहरी": 2508,
      "घोसले": 2509,
      "जुर्": 2510,
      "जुड़वा": 2511,
      "धोखा": 2512,
      "फूलों": 2513,
      "भेज": 2514,
      "लौटा": 2515,
      "रहतीं": 2516,
      "मातापिता": 2517,
      "चुकीं": 2518,
      "समझाया": 2519,
      "समझाउँगा": 2520,
      "कम्प्यू": 2521,
      "फ़िल्में": 2522,
      "ंत्रता": 2523,
      "आसपास": 2524,
      "जरूरी": 2525,
      "टूट": 2526,
      "टूटी": 2527,
